<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О нас");
?>
<section class="aticle">
      <article class="aticle__conteier">
        <div class="aticle__title-container">
          <h2 class="aticle__title">Постоянный персонал
          </h2>
          <p class="aticle__sub-title"><img class="aticle__img" src="<?= SITE_TEMPLATE_PATH ?>/assets/images/house.png" alt="Изображение дома"> Наличие в доме обслуживающего  персонала - водителя, няни,
            гувернантки, горничной, домработницы - это вовсе не дань моде
            и не причуды избалованных неждано свалившимся богатством нуворишней.
            Напротив, услугами сиделки или няни пользуются сегодня те,
            кто отлично знает цену деньгам и своему времени.
          </p>
         <a href="./personal.html"><button class="aticle__button">Подробнее</button></a>
        </div>
      </article>
      <article class="aticle__conteier">
        <div class="aticle__title-container">
          <h2 class="aticle__title aticle__title_right">Временный персонал</h2>
          <img class="aticle__img aticle__img_left" src="<?= SITE_TEMPLATE_PATH ?>/assets/images/clock.png" alt="Изображение часов">
          <p class="aticle__sub-title"> Наличие в доме обслуживающего  персонала - водителя, няни,
            гувернантки, горничной, домработницы - это вовсе не дань моде
            и не причуды избалованных неждано свалившимся богатством нуворишней.
            Напротив, услугами сиделки или няни пользуются сегодня те,
            кто отлично знает цену деньгам и своему времени.
          </p>
         <a href="#"><button class="aticle__button aticle__button_left">Подробнее</button></a>
        </div>
      </article>
    </section>
    <section class="picture">
      <img src="<?= SITE_TEMPLATE_PATH ?>/assets/images/img-1.png" alt="Изображение предоставляемой услуги">
      <img src="<?= SITE_TEMPLATE_PATH ?>/assets/images/img-2.png" alt="Изображение предоставляемой услуги">
      <img src="<?= SITE_TEMPLATE_PATH ?>/assets/images/img-3.png" alt="Изображение предоставляемой услуги">
      <img src="<?= SITE_TEMPLATE_PATH ?>/assets/images/img-1.png" alt="Изображение предоставляемой услуги">
    </section>
    <section class="info">
      <h2 class="info__title">Заголовок</h2>
      <p class="info__sub-title">Наличие в доме обслуживающего  персонала - водителя, няни,
        гувернантки, горничной, домработницы - это вовсе не дань моде
        и не причуды избалованных неждано свалившимся богатством нуворишней.
        Напротив, услугами сиделки или няни пользуются сегодня те,
        кто отлично знает цену деньгам и своему времени.
        Наличие в доме обслуживающего  персонала - водителя, няни,
        гувернантки, горничной, домработницы - это вовсе не дань моде
        и не причуды избалованных неждано свалившимся богатством нуворишней.
        Напротив, услугами сиделки или няни пользуются сегодня те,
        кто отлично знает цену деньгам и своему времени.
      </p>
      <p class="info__sub-title">Наличие в доме обслуживающего  персонала - водителя, няни,
        гувернантки, горничной, домработницы - это вовсе не дань моде
        и не причуды избалованных неждано свалившимся богатством нуворишней.
        Напротив, услугами сиделки или няни пользуются сегодня те,
        кто отлично знает цену деньгам и своему времени. Люди, для которых важно не только вырастить ребенка,
        но и создать основу будущего благосостояния, построив свою карьеру - вот основная категория заказчиков,
        которые ежедненно пользуются услугами нашей кампании по подбору домашнего персонала.
        Заказ няни, сиделки или домработницы является благом не только для женщины, которая имеет возможность
        строить свою карьеру или получить, наконец передышку от выполнения бесконечных домашних обязанностей,
        но и для всех остальных членов семьи, которые могут провести вместе свободный вечер или выходные.
        А доступные цены, которые устанавливает на свои услуги наша компания, и предлогаемый нами широкий выбор различных
        категорий домашнего персонала делают исключительно удобным и, главное безопасным процесс поиска няни для малыша,
        сиделки для пожилых членов семьи или домработницы для квартиры или загородного особняка.
      </p>
      <p class="info__sub-title">Наличие в доме обслуживающего  персонала - водителя, няни,
        гувернантки, горничной, домработницы - это вовсе не дань моде
        и не причуды избалованных неждано свалившимся богатством нуворишней.
        Напротив, услугами сиделки или няни пользуются сегодня те,
        кто отлично знает цену деньгам и своему времени. Люди для которых важно не только вырастить ребенка, но и создать основу.
      </p>
    </section>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>